{
  "id": 97,
  "url": "https://environmentalpeople.com/climatenews/?q=YToyOntzOjQ6InBhZ2UiO2k6MTtzOjEyOiJrZXl3b3JkX3R5cGUiO3M6MzoiYWxsIjt9&bmode=view&idx=136482405&t=board",
  "title": "2080년, 개구리 서식지 3분의 1 사막화 예측으로 생태계 균형의 경고",
  "createdAt": "2025-01-05T02:34:11.441170+00:00",
  "data": [
    {
      "id": 49,
      "author": "앨지닥터(김덕원)",
      "uploadAt": "2024-12-24T05:00:00+00:00",
      "blocks": [
        {
          "id": 30,
          "title": "| 기후변화 시나리오별 위기 예측",
          "content": [
            {
              "type": "image",
              "value": "https://cdn.imweb.me/upload/S20240711129cccbd96a78/bc5c589a71354.png"
            },
            {
              "type": "text",
              "value": "그림. 기후변화 시나리오별 2080년 개구리 서식지에 미칠 가뭄 위험"
            },
            {
              "type": "text",
              "value": "(a: 탄소 중간 배출 가뭄 시나리오, b: 탄소 고배출 가뭄 시나리오, c: 탄소 중간 배출 개구리 위협, d: 탄소 고배출 개구리 위협)"
            },
            {
              "type": "text",
              "value": "기후변화 시나리오에 따른 개구리 서식지 변화를 분석한 결과, 온실가스 배출을 중간 수준으로 제한하는 시나리오(SSP2-4.5)에서도 2080-2100년 사이 개구리 서식지의 6.6%가 사막화될 것으로 예측되었습니다. 반면, 지금의 탄소 배출 추세를 유지하는 온실가스 고배출 시나리오(SSP5-8.5)에서는 개구리 서식지의 33.6%가 사막화되고, 36.1%가 심각한 가뭄에 노출될 것으로 나타났습니다. 이러한 변화는 건조도 지수(Aridity Index, AI)를 통해 측정되었으며, 이는 개구리 생존에 직접적인 위협을 보여줍니다."
            }
          ]
        },
        {
          "id": 31,
          "title": "| 서식 환경별 차별화된 영향",
          "content": [
            {
              "type": "text",
              "value": "대부분의 개구리는 건조화에 대응하는 생리적 적응 기능이 부족하여 서식지를 활용하는 행동적 적응에 의존합니다. 높은 습도(AI 평균 1.46)가 필요한 개구리는 하천 부근에 서식하여 습도를 유지합니다. 상대적으로 건조한 환경(AI 평균 0.80)에서 개구리는 굴을 파 습도를 유지할 수 있는 땅 속에 서식하여  적응할 수 있습니다. 나무 위에 사는 일부 개구리들은 수분 손실을 줄이는 특수한 피부 분비물(지질, 왁스 등)을 통해 건조한 지역에서 진화적 적응을 보였습니다. 하지만 대부분의 개구리는 이러한 보호 메커니즘이 없으며 극심한 건조 조건에서는 이러한 전략의 효과에도 한계가 있습니다."
            }
          ]
        },
        {
          "id": 32,
          "title": "| 활동 시간 감소",
          "content": [
            {
              "type": "text",
              "value": "파머 가뭄 심각도 지수(Palmer Drought Severity Index, PDSI)를 활용한 분석 결과, 기후변화는 개구리의 활동 시간을 크게 제한할 것으로 보입니다. 예를 들어, 연간 평균 3,934시간 활동 가능한 개구리(8.7g 기준)의 경우, 가뭄과 온난화가 복합적으로 작용하면 여름철 활동 시간이 최대 21.8% 감소할 수 있습니다. 이는 번식, 먹이 활동, 서식지 이동 등 생존에 필수적인 모든 활동이 제약을 받는다는 것을 의미합니다."
            }
          ]
        },
        {
          "id": 33,
          "title": "| 생태계 균형의 위협",
          "content": [
            {
              "type": "text",
              "value": "아마존과 대서양 연안 열대우림 지역은 높은 생물다양성과 함께 극심한 가뭄 및 온난화로 인해 가장 큰 위기에 처해 있으며, 북미 중부, 유럽 동부, 호주 남부 등도 유사한 위협에 직면하고 있습니다. 개구리의 개체수 감소는 생태계에 부정적인 영향을 미칠 수 있습니다. 예를 들어 개구리는 곤충의 주요 천적 중 하나이기 때문에 개구리 개체수가 감소하면 모기와 같은 질병 매개 곤충의 개체수가 급격히 증가할 수 있습니다. 이는 말라리아, 뎅기열, 지카 바이러스와 같은 질병 확산 위험을 높일 수 있습니다. 또한 곤충 개체수 증가는 곡물을 섭취하는 해충의 증가로 이어져 농업 생산성이 감소할 가능성이 있습니다. 이는 경제적 손실뿐만 아니라 식량 안보에 부정적인 영향으로 이어질 수 있습니다."
            }
          ]
        },
        {
          "id": 34,
          "title": "| 결론",
          "content": [
            {
              "type": "text",
              "value": "개구리 서식지의 사막화 위기는 단순히 양서류 한 종의 감소 문제가 아니라, 생태계 전체 건강을 위협하는 심각한 문제입니다. 과학계, 정책 입안자, 시민들이 함께 협력해야 하며, 지금 행동하지 않으면 미래 세대는 더욱 취약한 생태계를 물려받게 될 것입니다. 국가는 개구리의 주요 서식지에 수분 관리 시스템을 구축하고, 탄소 배출 감축을 시행해야 합니다. 일반 시민은 지역 습지 복원 프로젝트에 참여하거나 물 사용을 절약하고, 탄소발자국을 줄이는 활동에 동참할 수 있습니다. 이는 특정 종의 보존을 넘어 생태계 균형 유지를 위한 필수적인 행동입니다."
            }
          ]
        },
        {
          "id": 40,
          "title": "[참고]",
          "content": [
            {
              "type": "list_item",
              "value": "https://www.coupang.com/vp/products/8562983603?itemId=24799880159&vendorItemId=91807582564&q=%EC%94%A8%EB%A7%88%EC%8A%A4%EC%9D%B8%EA%B3%B5%EC%A7%80%EB%8A%A5%EA%B8%B0%EC%B4%88&searchId=f4c680f52025928&sourceType=search&itemsCount=36&searchRank=2&rank=2"
            },
            {
              "type": "list_item",
              "value": "Chipperfield, M. P., Hossaini, R., Montzka, S. A., Reimann, S., Sherry, D., & Tegtmeier, S. (2020). Renewed and emerging concerns over the production and emission of ozone-depleting substances. Nature Reviews Earth & Environment, 1(5), 251-263."
            },
            {
              "type": "list_item",
              "value": "Weber, M., Arosio, C., Coldewey-Egbers, M., Fioletov, V. E., Frith, S. M., Wild, J. D., ... & Loyola, D. (2022). Global total ozone recovery trends attributed to ozone-depleting substance (ODS) changes derived from five merged ozone datasets. Atmospheric Chemistry and Physics, 22(10), 6843-6859."
            }
          ]
        }
      ]
    }
  ]
}
